;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; This is an automatically generated file
; DO NOT modify this file, modify the SDD table: StreetName
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

[StreetName]
StreetName_FinancialShianxi_DisplayedStreetName=Shianxi Boulevard
StreetName_FinancialEmpire_DisplayedStreetName=Empire Boulevard
StreetName_FinancialMain_DisplayedStreetName=Main Street
StreetName_FinancialShianxiEmpire_DisplayedStreetName=Shianxi & Empire
StreetName_FinancialShianxiMain_DisplayedStreetName=Valencia, Shianxi & Main
StreetName_FinancialEmpireMain_DisplayedStreetName=Empire & Main
StreetName_FinancialBreakwater_DisplayedStreetName=Breakwater Road
StreetName_FinancialBank_DisplayedStreetName=Bank Street
StreetName_FinancialExchange_DisplayedStreetName=Exchange Street
StreetName_FinancialSilver_DisplayedStreetName=Silver Street
StreetName_FinancialBorder_DisplayedStreetName=Border Street
StreetName_FinancialCanal_DisplayedStreetName=Canal Street
StreetName_FinancialBeach_DisplayedStreetName=Beach Street
StreetName_FinancialHook_DisplayedStreetName=Hook Street
StreetName_FinancialBroadway_DisplayedStreetName=Broadway Plaza
StreetName_FinancialCross_DisplayedStreetName=Cross Street
StreetName_FinancialJuniper_DisplayedStreetName=Juniper
StreetName_FinancialSchulz_DisplayedStreetName=Schulz Street
StreetName_FinancialSipja_DisplayedStreetName=Sipja Street
StreetName_FinancialGwangalli_DisplayedStreetName=Gwangalli Road
StreetName_FinancialValencia_DisplayedStreetName=Valencia Boulevard
StreetName_FinancialConstitution_DisplayedStreetName=Constitution Street
StreetName_FinancialPromenade_DisplayedStreetName=Promenade
StreetName_FinancialHallassan_DisplayedStreetName=Mt Hallasan Avenue
StreetName_FinancialMalaga_DisplayedStreetName=Málaga Drive
StreetName_FinancialCommercial_DisplayedStreetName=Commercial Street
StreetName_FinancialUnion_DisplayedStreetName=Union Street
StreetName_FinancialMerchant_DisplayedStreetName=Merchant Avenue
StreetName_FinancialMercy_DisplayedStreetName=Mercy Street
StreetName_FinancialSurgeons_DisplayedStreetName=Surgeon's Row
StreetName_FinancialCervantes_DisplayedStreetName=Via Cervantes
StreetName_FinancialFortune_DisplayedStreetName=Fortune
StreetName_FinancialGresty_DisplayedStreetName=Gresty Road
StreetName_FinancialIncheon_DisplayedStreetName=Incheon Drive
StreetName_FinancialDonnaeko_DisplayedStreetName=Donnaeko Street
StreetName_FinancialParkway_DisplayedStreetName=Parkway
StreetName_FinancialJalgachi_DisplayedStreetName=Jagalchi Street
StreetName_WaterfrontSandford_DisplayedStreetName=Sandford Row
StreetName_WaterfrontCalledelmar_DisplayedStreetName=Calle del Mar
StreetName_WaterfrontApsan_DisplayedStreetName=Apsan Road
StreetName_WaterfrontMarket_DisplayedStreetName=Market Street
StreetName_WaterfrontJoseon_DisplayedStreetName=Joseon Road
StreetName_WaterfrontPortland_DisplayedStreetName=Portland view
StreetName_WaterfrontTrackside_DisplayedStreetName=Trackside
StreetName_WaterfrontLading_DisplayedStreetName=Lading Road
StreetName_WaterfrontPalacio_DisplayedStreetName=Via Palacio
StreetName_WaterfrontPlayadelPalacio_DisplayedStreetName=Playa del Palacio
StreetName_WaterfrontTaegu_DisplayedStreetName=Taegu Avenue
StreetName_WaterfrontCaminodelMar_DisplayedStreetName=Camino del Mar
StreetName_WaterfrontColony_DisplayedStreetName=Colony Road
StreetName_WaterfrontChandler_DisplayedStreetName=Chandler Street
StreetName_WaterfrontGranada_DisplayedStreetName=Granada
StreetName_WaterfrontOldFleet_DisplayedStreetName=Old Fleet Road
StreetName_WaterfrontMarshals_DisplayedStreetName=Marshals Yard
StreetName_WaterfrontDock_DisplayedStreetName=Dock Street
StreetName_WaterfrontSpica_DisplayedStreetName=Spica Street
StreetName_WaterfrontCharter_DisplayedStreetName=Charter Street
StreetName_WaterfrontUlsan_DisplayedStreetName=Ulsan Avenue
StreetName_WaterfrontNewHaven_DisplayedStreetName=New Haven Road
StreetName_WaterfrontCadieux_DisplayedStreetName=Cadieux Street
StreetName_WaterfrontPiper_DisplayedStreetName=Piper Street
StreetName_WaterfrontBaywater_DisplayedStreetName=Baywater Avenue
StreetName_WaterfrontSalina_DisplayedStreetName=Salina Boulevard
StreetName_WaterfrontMillennium_DisplayedStreetName=Millenium Boulevard
StreetName_WaterfrontMcArthur_DisplayedStreetName=McArthur Drive
StreetName_WaterfrontNeritina_DisplayedStreetName=Neritina Road
StreetName_WaterfrontFortuna_DisplayedStreetName=Fortuna Drive
StreetName_WaterfrontCaminodelaBlanca_DisplayedStreetName=Camino de la Blanca
StreetName_WaterfrontLorquin_DisplayedStreetName=Lorquin Road
StreetName_WaterfrontSevilla_DisplayedStreetName=Sevilla Avenue
StreetName_WaterfrontDeion_DisplayedStreetName=Deion Park
StreetName_WaterfrontViaCasaSoleado_DisplayedStreetName=Via Casa Soleada
StreetName_WaterfrontFarve_DisplayedStreetName=Farve Lane
StreetName_WaterfrontHaeinsa_DisplayedStreetName=Haeinsa Road
StreetName_WaterfrontAbrams_DisplayedStreetName=Abrams Lane
StreetName_WaterfrontWard_DisplayedStreetName=Ward Street
StreetName_WaterfrontPrentiss_DisplayedStreetName=Prentiss Drive
StreetName_FinancialEasy_DisplayedStreetName=Easy Street
StreetName_Financial_X_BreakwaterMain_DisplayedStreetName=Breakwater & Main
StreetName_Financia_X_BankBreakwater_DisplayedStreetName=Bank & Breakwater
StreetName_Financial_X_BankExchange_DisplayedStreetName=Bank & Exchange
StreetName_Financial_X_BankSilver_DisplayedStreetName=Bank & Silver
StreetName_Financial_X_CanalExchange_DisplayedStreetName=Canal & Exchange
StreetName_Financial_X_CanalExchangeBorder_DisplayedStreetName=Canal, Exchange & Border
StreetName_Financial_X_BorderHook_DisplayedStreetName=Border & Hook
StreetName_Financial_X_SchulzHook_DisplayedStreetName=Schulz & Hook
StreetName_Financial_X_EmpireSilverExchange_DisplayedStreetName=Empire, Silver & Exchange
StreetName_Financial_X_BeachMain_DisplayedStreetName=Beach & Main
StreetName_Financial_X_JuniperBeach_DisplayedStreetName=Juniper & Beach
StreetName_Financial_X_HallasanJuniper_DisplayedStreetName=Hallasan & Juniper
StreetName_Financial_X_MalagaJuniper_DisplayedStreetName=Málaga & Juniper
StreetName_Financial_X_HallasanFortune_DisplayedStreetName=Hallasan & Fortune
StreetName_Financial_X_MalagaFortune_DisplayedStreetName=Málaga & Fortune
StreetName_Financial_X_DonnaekoFortune_DisplayedStreetName=Donnaeko & Fortune
StreetName_Financial_X_DonnaekoMerchant_DisplayedStreetName=Donnaeko & Merchant
StreetName_Financial_X_JuniperMain_DisplayedStreetName=Juniper & Main
StreetName_Financial_X_ShianxiSchulzConstitution_DisplayedStreetName=Shianxi, Schulz & Const.
StreetName_Financial_X_GrestyFortune_DisplayedStreetName=Gresty & Fortune
StreetName_Financial_X_GrestyMerchant_DisplayedStreetName=Gresty & Merchant
StreetName_Financial_X_GrestyUnion_DisplayedStreetName=Gresty & Union
StreetName_Financial_X_GrestyEasy_DisplayedStreetName=Gresty & Easy
StreetName_Financial_X_MerchantUnion_DisplayedStreetName=Merchant & Union
StreetName_Financial_X_ValenciaMerchant_DisplayedStreetName=Valencia & Merchant
StreetName_Financial_X_MerchantSurgeon_DisplayedStreetName=Merchant & Surgeon
StreetName_Financial_X_PromenadeMerchant_DisplayedStreetName=Promenade & Merchant
StreetName_Financial_X_PromenadeValencia_DisplayedStreetName=Promenade & Valencia
StreetName_Financial_X_SilverCross_DisplayedStreetName=Silver & Cross
StreetName_Financial_X_PromenadeFortuneUnion_DisplayedStreetName=Promenade, Fort. & Union
StreetName_Financial_X_ValenciaMercy_DisplayedStreetName=Valencia & Mercy
StreetName_Financial_X_ValenciaParkway_DisplayedStreetName=Valencia & Parkway
StreetName_Financial_X_ValenciaEasy_DisplayedStreetName=Valencia & Easy
StreetName_Financial_X_PromenadeConstitution_DisplayedStreetName=Promenade & Constitution
StreetName_Financial_X_BorderPromenade_DisplayedStreetName=Border & Promenade
StreetName_Financial_X_ValenciaPromenadeSilver_DisplayedStreetName=Valen., Prom. & Silver
StreetName_Financial_X_CervantesValencia_DisplayedStreetName=Cervantes & Valencia
StreetName_Financial_X_SurgeonMercy_DisplayedStreetName=Surgeon & Mercy
StreetName_Financial_X_BorderParkwayMercy_DisplayedStreetName=Border, Parkway & Mercy
StreetName_Financial_X_CervantesIncheon_DisplayedStreetName=Cervantes & Incheon
StreetName_Financial_X_IncheonParkway_DisplayedStreetName=Incheon & Parkway
StreetName_Financial_X_CervantesGwangalliJagalchi_DisplayedStreetName=Cerv., Gwan. & Jagalchi
StreetName_Financial_X_GwangalliSipja_DisplayedStreetName=Gwangalli & Sipja
StreetName_Financial_X_SipjaCross_DisplayedStreetName=Sipja & Cross
StreetName_Financial_X_BorderShianxi_DisplayedStreetName=Border & Shianxi
StreetName_Financial_X_SilverShianxi_DisplayedStreetName=Silver & Shianxi
StreetName_Waterfront_X_SandfordDelMar_DisplayedStreetName=Sandford & del Mar
StreetName_Waterfront_X_JoseonTaeguDelMar_DisplayedStreetName=Jos., Taegu & Cm. del M.
StreetName_Waterfront_X_TaeguCalledelMar_DisplayedStreetName=Taegu & Calle del Mar
StreetName_Waterfront_X_JoseonTrackside_DisplayedStreetName=Joseon & Trackside
StreetName_Waterfront_X_JoseonMarket_DisplayedStreetName=Joseon & Market
StreetName_Waterfront_X_GranadaJoseon_DisplayedStreetName=Granada & Joseon
StreetName_Waterfront_X_GranadaTrackside_DisplayedStreetName=Granada & Trackside
StreetName_Waterfront_X_TaeguMarket_DisplayedStreetName=Taegu & Market
StreetName_Waterfront_X_CaminodelMarMarshals_DisplayedStreetName=Camino del Mar & Marsh.
StreetName_Waterfront_X_CalledelMarMarshals_DisplayedStreetName=Calle del Mar & Marsh.
StreetName_Waterfront_X_SandfordDelMarApsan_DisplayedStreetName=Sandford, del Mar & Apsan
StreetName_Waterfront_X_ApsanCalledelMar_DisplayedStreetName=Apsan & Calle del Mar
StreetName_Waterfront_X_TaeguApsan_DisplayedStreetName=Taegu & Apsan
StreetName_Waterfront_X_PortlandPalacio_DisplayedStreetName=Portland & Palacio
StreetName_Waterfront_X_delPalacioPalacio_DisplayedStreetName=del Palacio & Via Palacio
StreetName_Waterfront_X_delPalacioDelMar_DisplayedStreetName=del Palacio & del Mar
StreetName_Waterfront_X_ColonyDelMar_DisplayedStreetName=Colony & del Mar
StreetName_Waterfront_X_TaeguColony_DisplayedStreetName=Taegu & Colony
StreetName_Waterfront_X_TaeguPortlandJoseon_DisplayedStreetName=Taegu, Portland & Joseon
StreetName_Waterfront_X_PortlandDelMar_DisplayedStreetName=Portland & del Mar
StreetName_Waterfront_X_ColonyGranada_DisplayedStreetName=Colony & Granada
StreetName_Waterfront_X_GranadaChandler_DisplayedStreetName=Granada & Chandler
StreetName_Waterfront_X_ChandlerTaegu_DisplayedStreetName=Chandler & Taegu
StreetName_Waterfront_X_ChandlerDelMar_DisplayedStreetName=Chandler & del Mar
StreetName_Waterfront_X_DockDelMar_DisplayedStreetName=Dock & del Mar
StreetName_Waterfront_X_NewHavenDock_DisplayedStreetName=New Haven & Dock
StreetName_Waterfront_X_DockSpica_DisplayedStreetName=Dock & Spica
StreetName_Waterfront_X_SpicaCharter_DisplayedStreetName=Spica & Charter
StreetName_Waterfront_X_MillenniumTaeguDelMar_DisplayedStreetName=Mil., Taegu & del Mar
StreetName_Waterfront_X_GranadaPiper_DisplayedStreetName=Granada & Piper
StreetName_Waterfront_X_SalinaGranada_DisplayedStreetName=Salina & Granada
StreetName_Waterfront_X_SalinaPiper_DisplayedStreetName=Salina & Piper
StreetName_Waterfront_X_SalinaCadieux_DisplayedStreetName=Salina & Cadieux
StreetName_Waterfront_X_CadieuxNewHaven_DisplayedStreetName=Cadieux & New Haven
StreetName_Waterfront_X_UlsanDockMillennium_DisplayedStreetName=Ulsan, Dock & Millenium
StreetName_Waterfront_X_MillenniumCharter_DisplayedStreetName=Millenium & Charter
StreetName_Waterfront_X_MillenniumSpica_DisplayedStreetName=Millenium & Spica
StreetName_Waterfront_X_OldFleetMillennium_DisplayedStreetName=Old Fleet & Millenium
StreetName_Waterfront_X_McArthurMillennium_DisplayedStreetName=McArthur & Millenium
StreetName_Waterfront_X_SevillaMillennium_DisplayedStreetName=Sevilla & Millenium
StreetName_Waterfront_X_MillenniumPrentissNertinaWard_DisplayedStreetName=Mil., Pren., Nert. & Wrd.
StreetName_Waterfront_X_HaeinsaWard_DisplayedStreetName=Haeinsa & Ward
StreetName_Waterfront_X_CadieuxUlsan_DisplayedStreetName=Cadieux & Ulsan
StreetName_Waterfront_X_UlsanOldFleet_DisplayedStreetName=Ulsan & Old Fleet
StreetName_Waterfront_X_BaywaterUlsan_DisplayedStreetName=Baywater & Ulsan
StreetName_Waterfront_X_McArthurUlsanNertina_DisplayedStreetName=McA., Ulsan & Nertina
StreetName_Waterfront_X_NertinaFortuna_DisplayedStreetName=Nertina & Fortuna
StreetName_Waterfront_X_FortunaLaBlanca_DisplayedStreetName=Fortuna & la Blanca
StreetName_Waterfront_X_LorquinLaBlanca_DisplayedStreetName=Lorquin & la Blanca
StreetName_Waterfront_X_SalinaLorquin_DisplayedStreetName=Salina & Lorquin
StreetName_Waterfront_X_SevillaLorquin_DisplayedStreetName=Sevilla & Lorquin
StreetName_Waterfront_X_McArthurLaBlanca_DisplayedStreetName=McArthur & la Blanca
StreetName_Waterfront_X_NewHavenBaywaterLaBlanca_DisplayedStreetName=Nw Hv., Bay. & la Blanca
StreetName_Waterfront_X_SalinaSevilla_DisplayedStreetName=Salina & Sevilla
StreetName_Waterfront_X_McArthurSalina_DisplayedStreetName=McArthur & Salina
StreetName_Waterfront_X_SevillaSoleadoLaBlanca_DisplayedStreetName=Sev., Sol. & la Blanca
StreetName_Waterfront_X_SalinaSevillaPrentiss_DisplayedStreetName=Salina, Sevilla & Pren.
StreetName_Waterfront_X_SevillaNertina_DisplayedStreetName=Sevilla & Nertina
StreetName_Waterfront_X_FarveSoleado_DisplayedStreetName=Farve & Soleado
StreetName_Waterfront_X_DeionSoleado_DisplayedStreetName=Deion & Soleado
StreetName_Waterfront_X_NertinaDeion_DisplayedStreetName=Nertina & Deion
StreetName_Waterfront_X_FarvePrentiss_DisplayedStreetName=Farve & Prentiss
StreetName_Waterfront_X_PrentissSoleadoWard_DisplayedStreetName=Prentiss, Soleado & Ward
StreetName_Waterfront_X_HaeinsaWard1_DisplayedStreetName=Haeinsa & Ward
StreetName_Waterfront_X_HaeinsaWard2_DisplayedStreetName=Haeinsa & Ward
StreetName_Waterfront_X_PrentissAbrams_DisplayedStreetName=Prentiss & Abrams
StreetName_Waterfront_X_HaeinsaAbrams_DisplayedStreetName=Haeinsa & Abrams
